<?php
	global $cssName;
	global $breadcrumb;
	$cssName = "privacy/index";
	$breadcrumb = '<li>プライバシーポリシー</li>';
	get_header();
?>

<main>
	<div class="l-head">
		<h1 class="m-ttl">PRIVACY POLICY<span>プライバシーポリシー</span></h1>
	</div>

<?php /*
	<section class="l-privacy inner -m">
		<div class="privacy__wrap">
			<section>
				<h2>個人情報保護方針</h2>
				<p>株式会社オフィス・ラボ（以下当社）は、オフィス移転のプロジェクト、マネジメントファシリティコンサルティング事業、設計・デザイン、企画及び施工・監理、家具及びインテリア用品・消耗品他の販売及びレンタルを実施する上で、お客様の個人情報がプライバシーを構成する重要な情報であることを深く認識し、業務において個人情報を取り扱う場合には、個人情報に関する法令及び個人情報保護のために定めた社内規定を定め、また、組織体制を整備し、個人情報の適切な保護に努めることにより、お客様を尊重し、当社に対する期待と信頼に応えていきます。</p>
				<dl>
					<dt>1.法令・規範の遵守</dt>
					<dd>
						<p>当社は、個人情報の取扱いについて、個人情報の取扱いに関する法令、国が定める方針その他の規範を遵守いたします。</p>
					</dd>
					<dt>2.個人情報の取得、利用、提供</dt>
					<dd>
						<p>当社は、事業活動の範囲内で個人情報の利用目的を特定し、その目的達成のために必要な限度で公正かつ適正に個人情報の取得、利用及び提供を行います。<br>また、取得した個人情報の目的外利用をしないよう処置を講じます。</p>
					</dd>
					<dt>3.個人情報の適切な管理</dt>
					<dd>
						<p>当社は、個人情報の取扱いのにおいて、すべての役員及び従業員に対して教育を徹底し、個人情報を正確かつ最新の情報で管理し、個人情報への不正アクセス、個人情報の漏洩、滅失または毀損（紛失、破壊、改ざん等を含む）を防止するため、厳正な管理の下安全管理措置を講じます。</p>
					</dd>
					<dt>4.継続的改善</dt>
					<dd>
						<p>当社は、個人情報保護に関する管理規定及び管理体制を整備し、全社員で徹底して運用するとともに定期的な見直しを行い、継続的な改善に努めます。</p>
					</dd>
					<dt>5.問い合わせへの対応</dt>
					<dd>
						<p>私たちは、私たちが取り扱う個人情報について、本人から開示、訂正、利用停止及び苦情相談等のお問い合わせがあった場合は適正に対応します。</p>
					</dd>
				</dl>
				<address class="-right">
					<p>株式会社オフィス・ラボ</p>
					<p>住所：〒103-0023 東京都中央区日本橋本町3-3-6 WAKAMATSU BUILDING 9F</p>
					<p>電話番号：03-6281-9950</p>
				</address>
			</section>
			<section>
				<h2>当社が取扱う個人情報について</h2>
				<p>当社では「個人情報保護方針」に基づき個人情報の適切な保護に取り組んでいます。<br>当社が事業の用に供するために取得し、または保有する個人情報について、以下の通りお知らせいたします。</p>
				<dl>
					<dt>1.個人情報の取扱事業者の名称</dt>
					<dd>
						<p>株式会社オフィス・ラボ</p>
						<p>〒103-0023 東京都中央区日本橋本町3-3-6 WAKAMATSU BUILDING 9F</p>
					</dd>
					<dt>2.個人情報の管理者およびその連絡先</dt>
					<dd>
						<p>個人情報保護管理責任者</p>
						<p>TEL：03-6281-9950　FAX:03-6281-9952</p>
					</dd>
					<dt>3.個人情報の利用目的</dt>
					<dd>
						<p>当社が事業活動において取得し、または保有する個人情報の利用目的は、次の通りといたします。</p>
						<p><b>直接書面により取得する場合の個人情報の利用目的</b></p>
						<ul>
							<li>個別に書面で明示したとおりの利用目的とします。</li>
						</ul>
						<p><b>直接書面取得以外で取得する場合の個人情報の利用目的</b></p>
						<ul>
							<li>受託した業務の遂行およびその契約履行のため</li>
							<li>テレフォンアポイント業務のため</li>
						</ul>
						<p>なお、上記の利用目的の達成に必要な範囲内で、当社の関係会社、取次店、取引先などに提供または委託することがあります。</p>
					</dd>
					<dt>4.個人情報に関するお問い合わせ窓口</dt>
					<dd>
						<p>個人情報の取扱いに関する苦情の申し出先 : TEL:03-6281-9950 FAX:03-6281-9952</p>
						<p>個人情報の開示等の求めに対する申し出先 : TEL:03-6281-9950 FAX:03-6281-9952</p>
					</dd>
					<dt>5.所属する認定個人情報保護団体の名称および苦情の解決の申し出先</dt>
					<dd>
						<p>ありません。</p>
					</dd>
					<dt>6.開示等の手続について</dt>
					<dd>
						<p>当社では、開示対象個人情報に関して、ご本人の情報の開示等（利用目的の通知、開示、内容の訂正、追加又は削除、利用の停止、消去及び第三者への提供の停止）を希望される場合には、お申し出いただいた方がご本人或いはその代理人であることを確認した上で、合理的な期間及び範囲で回答、情報の訂正、追加又は削除、利用停止、消去をします。<br>ただし、これらの情報の一部又は全部を利用停止または消去した場合、不本意ながらご要望に沿ったサービスの提供ができなくなることがあります。</p>
						<p>（なお、関係法令に基づき保有しております情報については、利用停止または消去のお申し出に応じられない場合があります）。</p>
					</dd>
					<dt>7.商用サービスにおけるクッキーの使用について</dt>
					<dd>
						<p>当社が展開しております各種商用サービスの中に、特定のサイト内においてクッキーを使用することがあります。<br>このクッキー情報はサイトの訪問履歴の取得、広告配信サービスにおける広告表示回数等の制限などに使用されますが、クッキー内部に個人が特定できる情報は一切含まれておりません。<br>また、これらのクッキー情報は、当社商用サービスに付随する当該システム以外から参照することはできません。</p>
					</dd>
					<dt>【開示等の受付方法・窓口】</dt>
					<dd>
						<p>当社では、開示対象個人情報に関して、ご本人の情報の開示等のお申し出は、以下の方法にて受付けます。<br>なお、この方法によらない開示等の求めには応じられない場合がありますのでご了承下さい。</p>
					</dd>
					<dt>【受付手続】</dt>
					<dd>
						<p>下記の受付窓口までご連絡ください。ご連絡いただきましたら、当社所定の「開示等に関する請求書」を郵送または、FAX、メール等でお送り致しますので、記入の上、必要書類を同封し送付にてお申し込み下さい。（送付料は請求者のご負担となります。）<br>ご本人（または代理人）であることを確認した上で、書面の交付により回答いたします。</p>
					</dd>
					<dt>【問い合わせ窓口】</dt>
					<dd>
						<address><b>個人情報苦情相談問合せ窓口</b>
							<p>〒103-0023 東京都中央区日本橋本町3-3-6 WAKAMATSU BUILDING 9F</p>
							<p>電話：03-6281-9950</p>
							<p>FAX：03-6281-9952</p>
							<p>Email：info@officelab-ka.com</p>
						</address>
					</dd>
				</dl>
			</section>
		</div>
	</section>
*/ ?>


	<section class="l-privacy inner -m">
		<div class="privacy__wrap">
			<section>
				<h2>個人情報保護に対する基本方針</h2>
				<p class="privacy__note">株式会社オフィス・ラボ（以下、「当社」といいます）は、当社の業務に関連し、その活動を行うために多くの個人情報を保有するものであるところ、個人情報の保護が重大な責務と考え、情報主体をはじめ広く社会からの信頼を得るために、以下の通り個人情報保護方針を定め、個人情報の保護に努めます。</p>
				<p class="privacy__note"><span>記</span>当社は、個人情報について、関係法令その他の規範及び当社策定にかかる各種規程等の定めるところに従い、当社において業務に従事するすべての者に対してその周知・徹底を図り、適切にこれを取り扱います。</p>
				<dl>
					<dt>一 個人情報の適切な収集、利用、提供、委託</dt>
					<dd>
						<ol class="ol">
							<li>個人情報の収集にあたっては、利用目的を明示した上で、必要な範囲の情報を収集し、利用目的を通知または公表し、その範囲内で利用します。</li>
							<li>当社が利用・保管する各種個人情報の利用目的については以下の通りとします。
								<p>（お客様の個人情報）</p>
								<ul>
									<li>当社サービスに関する情報提供</li>
									<li>当社サービスをめぐるサービスサポート</li>
									<li>当社サービスの向上に向けた企画・研究・開発</li>
									<li>キャンペーン等、当社サービスの販売促進活動の実施</li>
									<li>お客様からのお問い合わせに対する対応</li>
									<li>以上の各事項に関連する業務</li>
								</ul>
								<p>（お取引先の皆様の個人情報）</p>
								<ul>
									<li>お取引上の打合せ等の実施</li>
									<li>お取引先の皆様への情報提供・連絡</li>
									<li>お取引先の皆様から委託された業務の遂行</li>
									<li>以上の各事項に関連する業務</li>
								</ul>
								<p>（従業員・役員その他当社構成員の皆様の情報）</p>
								<ul>
									<li>給与の計算・支払</li>
									<li>当社構成員の皆様に対する安全管理</li>
									<li>当社構成員の皆様に関する人事管理</li>
									<li>以上の各事項に関連する業務</li>
								</ul>
								<p>（採用応募者の皆様の個人情報）</p>
								<ul>
									<li>当社における採用活動、採用後の人事・安全管理及びこれに関連する業務</li>
								</ul>
							</li>

							<li>収集した個人情報は、次の場合を除き、第三者に提供又は開示することはしません。
								<ol class="ol2">
									<li>(1) あらかじめ本人の同意を得た場合</li>
									<li>(2) 個人情報保護法23条1項1号ないし4号に定める例外に該当する場合</li>
									<li>(3) 個人情報保護法23条5項1号ないし3号（外部委託、事業承継若しくは共同利用）の場合</li>
								</ol>
							</li>

							<li>個人情報を第三者に委託して利用する場合は、当該第三者における安全管理措置の状況等に照らし、委託を行うことの適切性を検討するとともに、当該第三者との間で秘密保持を含め適切な監督を行うために必要な事項を定めた業務委託契約を締結した上で提供するなどし、委託先への適切な監督をします。</li>
						</ol>
					</dd>

					<dt>二 個人情報及び匿名加工情報に関する安全管理措置</dt>
					<dd>個人情報への不正アクセス、個人情報の漏えい、滅失、又はき損の予防及び是正のため、当社内において規程を整備し安全対策に努めます。</dd>

					<dt>三 改善措置</dt>
					<dd>個人情報の取扱いに関する社会環境の変化に的確に対応するよう努めます。また必要に応じて本方針をはじめ各種規程等につき、変更、修正、又は追加を行うなど、改善をするよう努めます。</dd>

					<dt>四 開示等請求への対応</dt>
					<dd>当社が本個人情報保護方針を遵守していないと思われる場合、及び本人の個人情報の開示、訂正、追加または削除、利用停止などを希望される場合には、こちら（電話03－6281－9950、担当：個人情報担当）までお問い合わせください。当社内規に従い、合理的な期間（原則2週間、ただし件数の多い場合・複雑な請求の場合など対応に時間を要するに関しては30日を予定しています）、妥当な範囲内でこれに対応します。
					<p>また、その際の手数料は以下のとおりです。</p>
					<ol class="ol2">
						<li>(1) 利用目的の通知に関する手数料<br>&emsp;&ensp;通知1件につき1,000円（税込）</li>
						<li>(2) 開示請求に関する手数料<br>&emsp;&ensp;請求1件につき1,000円（税込）</li>
						<li>(3) 訂正、追加または削除、利用停止の場合<br>&emsp;&ensp;無料</li>
					</ol>
					</dd>

					<dt>五 苦情の処理</dt>
					<dd>当社は、個人情報取扱に関する苦情（開示等に係る当社の措置に対する請求者からの不服の申立の受付その他の取扱いに関する苦情申入を含む）については、こちら（電話03－6281－9950、担当：お客様担当）までお問い合わせください。適切かつ迅速な処理に努めます。</dd>
				</dl>

				<address><b>個人情報に関するお問い合わせ窓口</b>
					<p>株式会社オフィス・ラボ</p>
					<p>住所：〒103-0023 東京都中央区日本橋本町3-3-6 WAKAMATSU BUILDING 9F</p>
					<p>電話番号：03-6281-9950</p>
				</address>

				<small>2019年4月1日</small>


			</section>
		</div>
	</section>



</main>

<?php get_footer() ?>
