<?php
	global $cssName;
	$cssName = "privacy/index";
	get_header();
?>
<main>
  <section class="p-privacy__topper">
    <div class="o-topperSection">
      <div class="o-topperSection__main">
        <div class="o-topperSection__main__title">
          <div class="o-topperSection__main__title__text">
            <h1 class="o-topperSection__main__title__text__main">プライバシーポリシー</h1>
            <p class="o-topperSection__main__title__text__sub">Privacy policy</p>
          </div>
        </div>
      </div>
    </div>
  </section>
  <section class="p-privacy__main">
    <div class="p-privacy__main__bg">
      <div class="p-privacy__main__inner">
        <p class="p-privacy__main__inner__description">
          株式会社ネストエッグ（以下「当社」といいます。）は、当社が運営するウェブサイトにおいて、お客様（以下「利用者」といいます。）に関する情報を以下のとおり取り扱います。</p>
        <h2 class="p-privacy__main__inner__title">第１条（総則）</h2>
        <p class="p-privacy__main__inner__description">
          1．当社は、利用者情報保護の実現のため、個人情報保護法、各省庁ガイドラインその他関連する法令等を遵守いたします。
          <br>
          <br>2．本プライバシーポリシー（以下「本ポリシー」といいます。）は、当社が提供・運営するウェブサイト「be-topia」（<a href="https://be-topia.finbee.jp">https://be-topia.finbee.jp</a>）（以下「本サイト」といいます。）の利用に関し適用されます。
          <br>
          <br>3．当社以外の者が提供するウェブサイト（以下「外部サイト」といいます。）については、本サイトを経由して利用する場合であっても、本ポリシーの規定は適用されません。外部サイトにおける利用者情報の取扱いについては、当該外部サイトを提供する事業者が別途定めるプライバシーポリシー等をご参照ください。
        </p>
        <h2 class="p-privacy__main__inner__title">第２条（取得する情報）</h2>
        <p class="p-privacy__main__inner__description">
          1．当社は、本サイトにおいて、以下に定めるとおり、個人情報（個人情報保護法第２条第１項により定義された「個人情報」をいい、以下同様とします。）を含む利用者情報を取得することがあります。
          <br>
          <br>(1)本サイトのご利用において、当社が利用者の端末等から自動的に取得する情報
          <br>
          <br>a．アクセスログ情報
          <br>本サイトの利用時に自動で生成、保存されるIP アドレス、利用者からのリクエスト日時、本サイト内での操作履歴等の情報をいいます。
          <br>
          <br>b．Google Analyticsを利用した情報取得
          <br>当社は、利用者によるサイト利用状況を把握するため、Google Analyticsを利用して、アクセスログを収集します。Google Analyticsは、cookie（クッキー）を使用し、個人を特定する情報を含むことなく、本サイトの利用状況を収集し、収集された情報はGoogle社のプライバシーポリシーに基づき管理されます。
          <br>サービス名称：Google Analytics（<a href="https://www.google.com/analytics/web/?hl=ja">https://www.google.com/analytics/web/?hl=ja</a>）
          <br>利用規約： <a href="https://www.google.com/analytics/terms/jp.html">https://www.google.com/analytics/terms/jp.html</a>
          <br>プライバシーポリシー： <a href="https://policies.google.com/privacy?hl=ja&gl=jp">https://policies.google.com/privacy?hl=ja&gl=jp</a>
          <br>
          <br>c．端末情報
          <br>端末の種類やOSバージョン、広告ID等の情報をいいます。
          <br>
          <br>(2)キャンペーンなどの際に利用者から取得する情報
          <br>キャンペーンやイベント、アンケートへの応募、参加による賞品や謝礼の発送等の目的で、氏名、住所、電話番号、メールアドレス、性別、生年月日等を取得することがあります。
        </p>
        <h2 class="p-privacy__main__inner__title">第３条（利用目的）</h2>
        <p class="p-privacy__main__inner__description">1．当社は、本サイトの利用を通じて取得した利用者情報を、下記の目的の範囲内で適正に取り扱います。利用者ご本人の同意なく利用目的の範囲を超えて利用することはありません。
          <br>
          <br>(1)本サイト提供・維持・改善のため
          <br>
          <br>(2)利用者への通知、通信その他のコミュニケーション機能を含む本サイトの円滑な提供、維持及び改善のため
          <br>
          <br>(3)本サイトに関するご案内、お問い合わせ等への対応のため
          <br>
          <br>(4)本サイトに関連する新たなサービスの通知又は提供のため
          <br>
          <br>(5)本サイトに関する利用規約、本ポリシーの変更、本サイトの停止・中止・契約解除その他本サイトに関する重要なお知らせ等の通知のため
          <br>
          <br>(6)メールマガジン・広告宣伝のお知らせ等の配信送付のため
          <br>
          <br>(7)下記の目的で利用者情報を利用する第三者に対し利用者情報を提供するため
          <br>
          <br>a．利用者が、自己の利用者情報を提供又は利用することを別途合意する第三者（当社が運営する自動貯金サービス「finbee」が連携する金融機関及びその委託先である情報システム提供者）に対し、その合意する範囲の利用者情報を提供するため
          <br>
          <br>b．利用者のニーズや興味、関心に合った広告情報を表示し利用者に提供するため
          <br>
          <br>c．広告効果の分析のため
          <br>
          <br>(8)前各号に付随する目的のため
          <br>
          <br>2．当社は、前項の利用目的を、変更前の利用目的と関連性を有すると合理的に認められる範囲内において変更することがあり、変更した場合には、当社が別途定める方法により、利用者に通知又は公表します。
        </p>
        <h2 class="p-privacy__main__inner__title">第４条（第三者提供）</h2>
        <p class="p-privacy__main__inner__description">1．当社は、利用者情報のうち、個人情報については、本項各号及び本条第3項の場合を除き、第三者に提供することはありません
        <br>
          <br>(1)利用者の同意を得た場合
          <br>
          <br>(2)法令に基づく場合
          <br>
          <br>(3)本サイト利用上、利用者が他人の利益を害し若しくは公序良俗に反する行為その他本サイトの利用規約に違反する行為を行い又はこれを行おうとするときに、当該行為に対して必要な措置をとるときであって、本人の同意を得ることが困難である場合
          <br>
          <br>(4)人の生命、身体又は財産の保護のために必要がある場合であって、本人の同意を得ることが困難である場合
          <br>
          <br>(5)公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難である場合
          <br>
          <br>(6)国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがある場合
          <br>
          <br>(7)合併、会社分割、事業譲渡その他の事由により利用者の個人情報を含む事業の承継がなされる場合
          <br>
          <br>2．当社は、前項(1)の理由で、個人データを第三者に提供した場合、提供の記録を保存します。
          <br>
          <br>3．当社は、前条第1項第7号に定める金融機関及び広告効果の分析を実施する事業者に対し、同号に定める利用目的以外での利用及び第三者への再提供を禁止する契約を締結したうえで、利用者情報を提供することができるものとします。
        </p>
        <h2 class="p-privacy__main__inner__title">第５条（個人情報の取扱いの委託）</h2>
        <p class="p-privacy__main__inner__description">当社は、利用者から取得した個人情報の全部又は一部の取扱いを第三者に委託（個人情報を含むデータの管理を委託する場合などを指します。）することがあります。この場合、当社は、当該委託先との間で本ポリシーに準じる内容の秘密保持契約等をあらかじめ締結するとともに、当該委託先において情報の適切な安全管理が図られるよう、必要かつ適切な監督を行います。</p>
        <h2 class="p-privacy__main__inner__title">第６条（安全管理体制）</h2>
        <p class="p-privacy__main__inner__description">1．当社は、利用者情報の漏洩、滅失又は毀損の防止その他の利用者情報の安全管理のために必要かつ適切な措置を講じます。
          <br>
          <br>2．当社は、取締役CTOを利用者情報管理責任者とし、利用者情報の適正な管理及び継続的な改善を実施します。
        </p>
        <h2 class="p-privacy__main__inner__title">第７条（利用者情報に関する利用者の開示・訂正・利用停止等の権利）</h2>
        <p class="p-privacy__main__inner__description">1．利用者は、当社の保有する利用者に関する保有個人データ（個人情報保護法第２条第７項により定義された「保有個人データ」をいい、以下同様とします。）について、以下に定める手続に従い、開示を請求することができます。
          <br>
          <br>(1)本サイトのお問い合わせフォームよりお申し出ください。なお、お申し出の際には、お問い合わせフォームに「保有個人データの開示請求」の文言と連絡先となるメールアドレスをご入力ください。
          <br>
          <br>(2)1回の申請ごとに、手数料として1,080円（税込）を当社指定の方法にてお振込いただきます。
          <br>
          <br>(3)当社からの回答は、原則電子メールにより送付させていただきます。なお、回答までには、相応の日数をいただきます。
          <br>
          <br>2．利用者は、当社の保有する利用者に関する保有個人データの内容が事実と異なる場合、以下に定める手続に従い、訂正、削除を請求することができます。
          <br>
          <br>(1)本サイトのお問い合わせフォームよりお申し出ください。なお、お申し出の際には、お問い合わせフォームに「保有個人データの訂正請求」若しくは「保有個人データの削除請求」の文言と連絡先となるメールアドレスをご入力ください。
          <br>
          <br>(2)前号に基づき、当社は、合理的な範囲で遅滞なく調査を行い、その結果に基づき保有個人データの訂正、削除をします。ただし、個人情報保護法その他の法令により当社がこれらの義務を負わない場合、正当な理由なく同内容の請求が何度も繰り返される場合、又は過度な技術的作業を要する場合はこの限りではありません。
          <br>
          <br>(3)当社からの回答は、原則電子メールにより送付させていただきます。なお、回答までには、相応の日数をいただきます。
          <br>
          <br>3．利用者は、当社の保有する利用者に関する保有個人データの利用が利用目的に反し、不正に取得され、又は利用者の同意に反して第三者に提供されている場合、以下に定める手続に従い、利用又は提供の停止を請求することができます。
          <br>
          <br>(1)本サイトのお問い合わせフォームよりお申し出ください。なお、お申し出の際には、お問い合わせフォームに「保有個人データの利用停止請求」若しくは「保有個人データの提供停止請求」の文言と連絡先となるメールアドレスをご入力ください。
          <br>
          <br>(2)前号に基づき、当社は、合理的な範囲で遅滞なく調査を行い、その結果に基づき保有個人データの利用停止又は提供停止をします。ただし、個人情報保護法その他の法令により当社がこれらの義務を負わない場合、正当な理由なく同内容の請求が何度も繰り返される場合、又は過度な技術的作業を要する場合はこの限りではありません。
          <br>
          <br>(3)当社からの回答は、原則電子メールにより送付させていただきます。なお、回答までには、相応の日数をいただきます。
        </p>
        <h2 class="p-privacy__main__inner__title">第８条（本ポリシーの変更）</h2>
        <p class="p-privacy__main__inner__description">1．当社は、利用者情報の取扱いに関する運用状況を適宜見直し、継続的な改善に努めるものとし、必要に応じて、随時本ポリシーを変更することがあります。
          <br>
          <br>2．変更後の本ポリシーについては、本サイト上又は当社の運営するウェブサイトでの掲示その他分かりやすい方法により告知します。ただし、法令上利用者の同意が必要となるような内容の変更を行うときは、別途当社が定める方法により、利用者の同意を取得します。
        </p>
        <h2 class="p-privacy__main__inner__title">第９条（お問い合わせ）</h2>
        <p class="p-privacy__main__inner__description">当社の利用者情報の取扱いに関するご意見、ご質問、苦情のお申出その他利用者情報の取扱いに関するお問い合わせは、本サイトのお問い合わせフォームよりお申し出ください。</p>

        <p class="p-privacy__main__inner__footer">2019年11月1日制定</p>
      </div>
    </div>
  </section>
</main>
<?php get_footer() ?>
